<?php require_once("application/controllers/".basename( __FILE__ )); ?>
<h3>تعلم معنا </h3>
<p>
إذا كنت تريد الحصول على فرصة التعلم من خلال الدراسة في الوقت الذي يناسبك، في المنزل، في العمل، أو في أي مكان آخر، فانضم إلى أكاديمية نون للتعليم الإلكتروني والتعلم عن بُعد.
حيث تعتمد الأكاديمية على نظام التعليم الإلكتروني لتمنح فرصة التعلم وتطوير القدرات في المواد الدراسية في مختلف المراحل ..
فهي مثالية للتعويض عن الذهاب إلى مكان معين للحصول على التعليم والدورات.
</p>
<p>&nbsp;</p>

<h3> متطلبات الدراسة</h3>
<p >
لتتمكن من الدراسة في أكاديمية نبض العلم للتعليم الإلكتروني والتعلم عن بُعد يجب توفر ما يلي:</p>
 
<h3> المهارات الفنية:</h3>
<ul>
    <li>القدرة على استعمال الحاسب الاَلي</li>
    <li>القدرة على التعامل مع بعض التطبيقات والبرمجيات</li>
    <li>القدرة على التعامل مع الإنترنت</li>
</ul>
<p>&nbsp;</p>


<h3>المعدات والأدوات:</h3>
<ul>
    <li>جهاز حاسوب</li>
    <li>سماعات ومايكروفون</li>
    <li>الإتصال بشبكة الإنترنت</li>
</ul>
<p>&nbsp;</p>


<h3>إجراءات التسجيل في أكاديمية نبض العلم :</h3>
 
<p >للتسجيل في الأكاديمية ما عليك سوى إتباع الخطوات التالية :</p>
<p>&nbsp;</p>
<p><b>الخطوة الأولى :</b>
<br />
 يتم التسجيل في الأكاديمية  بالضغط على <a href="?page_id=student_registration">التسجيل</a> ، وتعبئة البيانات ووضع ( اسم مستخدم وكلمة مرور خاصة بك). يرجى تحري الدقة في كتابة البيانات في نموذج التسجيل ، حتى تحصل على كافة المميزات المتاحة في الأكاديمية.</p>

<p>&nbsp;</p>
<p ><b>الخطوة الثانية :</b>
<br />
تصلك رسالة على البريد من إدارة الأكاديمية بالقبول بعد التأكد من صحة بياناتك أو الرفض إذا لم تكن البيانات صحيحة.</p>
<p>&nbsp;</p>
<p ><b>الخطوة الثالثة : </b>
<br />

بعد أن تصلك رسالة تأكد لك القبول في الأكاديمية , توجه مباشرة إلى <a href="?page_id=check_login">دخول الأكاديمية</a> وذلك بوضع اسم المستخدم وكلمة المرور الخاصة بك.
</p>

<p>&nbsp;</p>
<p><b>الخطوة الرابعة :</b><br />

  للتسجيل بالدورات التعليمية يجب دفع الرسوم حتى يتم تفعيل حسابك في هذه الدوره.</p>
<p>&nbsp;</p>