<?php require_once("application/controllers/".basename( __FILE__ )); ?>



<h3><strong>من نحن:</strong></h3>
<p>موقع " أكاديمية نون " هو أحد مشاريع شركة سيتي نت “www.citynet.com.co”
وكانت بداية فكرة المشروع وانطلاقته من عام 1/6/2012 مـ , أما الإطلاق الرسمي للمشروع فكان في يوم 1\1\2013 مـ.
ويعتبر موقع " أكاديمية نون " موقع تعليمي وخدمي في نفس الوقت.</p>
<p>&nbsp;</p>
<p class="blue">
تعنى أكاديمية نون باعطاء الدروس الخصوصية لطلاب المراحل المختلفة بالمدسة أول الكليات , حيث أنها تقدم مدرس خصوصي بكل ماده يقوم برفع الأداء الاكاديمي للطلاب عن طريق تكنولوجيا متطورة في مجال التعليم عن بعد ,وبذلك هي لا تمنح أي شهادات دراسية .
</p>
<h3><strong>رؤيتنا:</strong></h3>
<p><strong></strong>
التميز في تقديم التعليم الالكتروني والتعلم عن بُعد لتكون نبض العلم التي تحظى بالاختيار في العالم العربي من خلال تشكيل مستقبل التعليم والتعلم باستخدام أساليب إبداعية.</p>
<p>&nbsp;</p>
<h3><strong> رسالتنا:</strong></h3>
<p><strong></strong>
تقديم برامج ذات جودة عالية من خلال بيئة التعليم الإلكتروني والتعلم عن بُعد، ودعم متابعة التعلم مدى الحياة، وذلك بريادة التعليم الإلكتروني، وتزويد الدارسين بخبرات فريدة وتنمية المعرفة ونشرها من خلال التميز في البحث ونقل المعرفة. تحقيقاً لرسالة المملكة العربية السعودية في نشر العلم والمعرفة. وتسخير كل الإمكانات الإلكترونية لدعم العمليّة التعليمية في مؤسسات التعليم وتسهيل تواصلها التعليمي، من خلال الاستخدام الأمثل لتقنيات المعلومات والتعليم الحديثة، بما يعزز التواصل والتفاعل في هذه العمليّة ويمكّن المتعلم من تحقيق أهدافه التعليمية والعملية. القائمة على المبادئ والقيم الإسلاميّة السمحة.</p>
<p>&nbsp;</p>
<h3><strong> قيمنا:</strong></h3>
<b>
تخطو  أكاديمية نون خطواتها نحو تحقيق أهدافها المستندة على قيم أصيلة وقيم مهنية، ويتمثل الإطار القيمي لنبض العلم في الآتي:</b>
<br />

<ol>
  <li>العزم المتواصل: نعيش ونعمل في انسجام مع قيمنا الرئيسة: الأصالة والتميّز، والتركيز على المتعلم، والتنوع، والاحترافية، والاحترام، والعمل بروح الفريق.</li>
  <li>
    الأصالة والتميّز: نحيا باعتزاز بأصالتنا الإسلاميّة، وانتمائنا الحضاري المتفرّد.</li>
  <li>
    التركيز على المتعلم: نبذل قصارى جهدنا للتأكد من موافاة احتياج المتعلم أينما كان، وكيفما كان، والوصول به إلى مستوى مهاري يرضى عنه.</li>
  <li>
    التنوع: نعتز بتنوع الأفراد في مجتمعنا، ونوفّر بيئة تعلم وتعليم، تتواءم مع هذا التنوع.</li>
  <li>
    الاحترافيّة: ثقة في أن المهنية شرط رئيس لبلوغ الأهداف، نسعى لاستقطاب طاقات بشرية مؤهلة في كل مجالات التعليم .</li>
  <li>
    الشراكة والتكامل: نتيح فرصاَ عظيمة للشراكة مع كل ما يعزز فرص التعلم، ويطورها، ونتكامل باقتدار مع التجارب الأنجح.</li>
  <li>
    الاحترام: نحترم التباين بين الأفكار والناس، ونعامل من نخدمهم بكل إنصاف وكرامة واهتمام، كما نشجّع فرص النمو، مع الحفاظ على حقوق الناس في ما تنتجه عقولهم.</li>
  <li>
    العمل بروح الفريق: نساند بعضنا بعضاً، ونعمل سويّاً بروح الفريق الواحد نحو هدف واحد.</li>
</ol>
<p>&nbsp;</p>
<h3><strong> أهدافنا :</strong></h3>
<p>
قامت " أكاديمية نون لتحقيق عدداً من الأهداف الرئيسة ، وهي:</p>
 
<ul>
  <li> نشر العلوم و المعارف بأحدث الطرق و أكثرها وصولاً للمتلقي.</li>
  <li> تحقيق التفاعل و التواصل بين المصدر العلمي و الجمهور.</li>
  <li> توثيق المادة العلمية و أرشفتها إلكترونيا لتسهيل الانتفاع بها في أي وقت.</li>
  <li> تعزيز مفهوم التعليم عن بُعد عبر أكاديمية نون</li>
  <li> الارتقاء بمستوى جودة العملية التعليمية التقليدية من خلال توفير وسائل تعليم تعتمد على توظيف تقنيات التعلم الإلكتروني والتعليم عن بعد.</li>
  <li> تغطية الطلب المتزايد على الدورات التدريبية في مختلف أنحاء المعمورة.</li>
  <li> تطوير برامج دراسية مبتكرة تلبي حاجات مختلف شرائح المجتمع.</li>
  <li> الاستفادة من العلماء ونشر علومهم في شتى أنحاء العالم.</li>
  <li> تعميم الوعي التقني، وثقافة التعلم الإلكتروني والتعليم عن بعد، إسهامًا في بناء مجتمع معلوماتي.</li>
  <li> دعم الأبحاث والدراسات في مجالات التعلم الإلكتروني والتعليم عن بعد.</li>
  <li> تقديم الاستشارات للجهات ذات العلاقة في مجالات التعلم الإلكتروني والتعليم عن بعد.</li>
  <li> بناء البرمجيات التعليمية وتعميمها لخدمة العملية التعليمية على القطاعين العام والخاص.</li>
  <li> التعاون مع مراكز ومعاهد التعليم و المنظمات والهيئات العالمية والجهات ذات العلاقة بمجالات التعلم الإلكتروني والتعليم عن بعد.</li>
  <li> السعي لتنمية وتطوير التميز في التعليم الإلكتروني وتطبيقاته.</li>
  <li> توفير فرص التعلم مدى الحياة والاطلاع الواسع الذي يزيد من كفاءة الأفراد ويدعم الأداء المؤسسي.</li>
  <li> تأمين احتياجات المتعلمين بغضّ النّظر عن العمر ، والجنس ، والوظيفة ، أو المعرفة المتراكمة أو التحصيل العلمي .</li>
</ul>
<p></p>
