<?php if($Content_Language=="en") { ?>
<h3>من نحن</h3>
<p>موقع " أكاديمية نون " هو أحد مشاريع شركة سيتي نت “www.citynet.com.co” وكانت بداية فكرة المشروع وانطلاقته من عام 1/6/2012 مـ , أما الإطلاق الرسمي للمشروع فكان في يوم 1\1\2013 مـ. ويعتبر موقع " أكاديمية نون " موقع تعليمي وخدمي في نفس الوقت.</p>

<h3>رؤيتنا</h3>
<p>وحدة تحويل هو عمل روتيني، ولكن لا يجب أن تكونالتميز في تقديم التعليم الالكتروني والتعلم عن بُعد لتكون نبض العلم التي تحظى بالاختيار في العالم العربي من خلال تشكيل مستقبل التعليم والتعلم باستخدام أساليب إبداعية.</p>

<h3>رسالتن</h3>
<p>تقديم برامج ذات جودة عالية من خلال بيئة التعليم الإلكتروني والتعلم عن بُعد، ودعم متابعة التعلم مدى الحياة، وذلك بريادة التعليم الإلكتروني، وتزويد الدارسين بخبرات فريدة وتنمية المعرفة ونشرها من خلال التميز في البحث ونقل المعرفة. تحقيقاً لرسالة المملكة العربية السعودية في نشر العلم والمعرفة. وتسخير كل الإمكانات الإلكترونية لدعم العمليّة التعليمية في مؤسسات التعليم وتسهيل تواصلها التعليمي، من خلال الاستخدام الأمثل لتقنيات المعلومات والتعليم الحديثة، بما يعزز التواصل والتفاعل في هذه العمليّة ويمكّن المتعلم من تحقيق أهدافه التعليمية والعملية. القائمة على المبادئ والقيم الإسلاميّة السمحة.</p>

<h3>تنويه :</h3>
<p class="red">
أكاديمية نون لا تمنح أي شهادات بأي دورة يتم التقديم لها , هي فقط تعطي دروس خاصة لرفع المستوى التعليمي للطلاب وأداءه الأكاديمي في مواد معينه , أو دورات وتدريب في احدى المجالات المطلوبه . 
</p>
<?php } // end of English Content ?>
<?php if($Content_Language=="ar") { ?>
<h3>من نحن</h3>
<p>موقع " أكاديمية نون " هو أحد مشاريع شركة سيتي نت “www.citynet.com.co” وكانت بداية فكرة المشروع وانطلاقته من عام 1/6/2012 مـ , أما الإطلاق الرسمي للمشروع فكان في يوم 1\1\2013 مـ. ويعتبر موقع " أكاديمية نون " موقع تعليمي وخدمي في نفس الوقت.</p>

<h3>رؤيتنا</h3>
<p>وحدة تحويل هو عمل روتيني، ولكن لا يجب أن تكونالتميز في تقديم التعليم الالكتروني والتعلم عن بُعد لتكون نبض العلم التي تحظى بالاختيار في العالم العربي من خلال تشكيل مستقبل التعليم والتعلم باستخدام أساليب إبداعية.</p>

<h3>رسالتن</h3>
<p>تقديم برامج ذات جودة عالية من خلال بيئة التعليم الإلكتروني والتعلم عن بُعد، ودعم متابعة التعلم مدى الحياة، وذلك بريادة التعليم الإلكتروني، وتزويد الدارسين بخبرات فريدة وتنمية المعرفة ونشرها من خلال التميز في البحث ونقل المعرفة. تحقيقاً لرسالة المملكة العربية السعودية في نشر العلم والمعرفة. وتسخير كل الإمكانات الإلكترونية لدعم العمليّة التعليمية في مؤسسات التعليم وتسهيل تواصلها التعليمي، من خلال الاستخدام الأمثل لتقنيات المعلومات والتعليم الحديثة، بما يعزز التواصل والتفاعل في هذه العمليّة ويمكّن المتعلم من تحقيق أهدافه التعليمية والعملية. القائمة على المبادئ والقيم الإسلاميّة السمحة.</p>


<h3>تنويه :</h3>
<p class="red">
أكاديمية نون لا تمنح أي شهادات بأي دورة يتم التقديم لها , هي فقط تعطي دروس خاصة لرفع المستوى التعليمي للطلاب وأداءه الأكاديمي في مواد معينه , أو دورات وتدريب في احدى المجالات المطلوبه . 
</p>
<?php } // end of Arabic Content ?>